<?php

return [
    'upload-invoice' => 'ОБЪЯВИТЬ',
    'shop' => 'Магазин',
    'product-type' => 'Тип продукта',
    'count' => 'Количество',
    'product-price' => 'Цена продукта',
    'comment' => 'Комментарий',
    'send' => 'Отправить',
    'file' => 'инвойс',
    'notificationModalText' => 'Если не трудно, загрузите, пожалуйста, инвойс по каждому товару отдельно. Если Вам была отправлена всего лишь одна э-фактура на все товары, заказанные одновременно в одном магазине, то введите данные по каждой заказанной продукции отдельно и загрузите тот же инвойс.',
    'orderNumber' => 'Код отслеживания заказа',
    'orderDate' => 'Дата подачи заказа',
    'promo_kod' => 'Promo kod',
    'invoice-heading' => '<span class="color-red">Внимание:</span> Дорогие заказчики, если заказ оформляется Вами, то и декларацию также
                          следует прикреплять Вам. Без добавления инвойса, прикрепить декларацию невозможно.
                          Чем точнее и оперативнее Вы заполните декларацию, тем быстрее и без проблем Ваши
                          посылки пройдут таможенную проверку.',
    'shop-name' => 'Название магазина',
    'products-in-package' => 'Название товара в посылке',
    'product-counts' => 'Число товаров в посылке *',
    'price' => 'Цена',
    'order-watching-code' => 'Код слежения за товаром',
    'day' => 'День',
    'month' => 'Месяц',
    'year' => 'Год',
    'description' => 'Если есть примечания по посылке, укажите',
    'attention' => 'Внимание!',
    'attention_text' => 'Дорогие клиенты, в случае, если вы сами оформляете заказы, декларация должна быть приложена вами. 
Невозможно приложить декларацию без загрузки инвойса.
           Правильное и оперативное заполнение декларации позволит товару быстро и  без проблем пройти через таможенную проверку.',
];
