<?php
return [
    'calculator_text' => '<h3>Как подсчитать  ?</h3>
                                    <p>Общую сумму выбранных товаров отметьте в части "Конвертор".
В Калькуляторе в манатах отображается общая сумма к оплате 

</p>
                                    <h5> Примечание:</h5>
                                    <p>При подсчете суммы, не забывайте учитывать удержания в Турции за карго, которые требуют фирмы-поставщики 
</p>
                                    <h4>Информация</h4>
                                    <p>Наша компания занимается грузоперевозками из Турции и Америки. Ваши заказы доставляются из Турции в Баку 2 раза в неделю, из Америки – 1 раз в неделю.
                                    </p>
                                    <p>В зависимости от веса посылки Limak предлагает Вам выгодные тарифы на доставку: из
Турции от 2 долларов, из США от 3 долларов.
                                    </p>
                                    <p>Стоимость доставки рассчитывается исходя из веса посылки. Стоимость карго за посылку
размером более 1 метра определяется исходя из объема и веса.
                                    </p>',
];
