<?php
return [
    'phone'   => 'Телефон ',
    'city'    => 'Город',
    'wantCity'=> 'Город, который вы хотите уволить',
    'region'  => 'Район',
    'village' => 'Pасчет',
    'street'  => 'Yлица',
    'home'    => 'Дом',
    'time'    => 'Выберите время доставки',
    'normal'  => 'Нормальный - 12 часов',
    'express' => 'Экспресс - 2 часа',
    'accept'  => 'Подтвердить',
    'pay'     => 'Платить',
    'selected' => 'продукт выбран',
    'select'  => 'выбраm продукт',
    'baku'    => 'Баку',
    'sumqayit'    => 'Сумгаит',
];
