<?php

return [
    'announcements' => 'НОВИНКИ И ОБЪЯВЛЕНИЯ',
    'more' => 'Подробно',
    'activities' => 'УСЛУГИ',
    'delivery' => 'Доставка дважды в неделю',
    'min-tariffs' => 'Самые выгодные тарифы',
    'courier' => 'Курьерская служба',
    'week' => 'НЕДЕЛЯ',
    'extremely' => 'ДОСТАВКА',
    'calculator' => 'Калькулятор',
    'country' => 'Страна',
    'lacing' => 'Количество',
    'length' => 'Длина',
    'width' => 'Ширина',
    'height' => 'Высота',
    'weight' => 'Вес',
    'total' => 'Итого',
    'times' => 'РАЗА ',
    'calculate' => 'Рассчитать',
    'sm' => 'см',
    'm' => 'м',
    'dm' => 'дм',
    'kq' => 'кг',
    'qram' => 'грамм',
    'tariffs' => 'ТАРИФЫ ПО СТРАНАМ',
    'link-calc' => 'РАСЧЕТ С ЛИНКОМ',
    'link-amount' => 'Сумма',
    'link-amount-placeholder' => 'Запишите сумму, например: 130$',
    'link-amount-for-pay' => 'Размер оплаты',
    'link-info' => 'Информация',
    'turkey-baku' => 'Турция-Баку',
    'turkey-ganja' => 'Турция-Гянджа',
    'turkey-sumgait' => 'Турция-Сумгаит',
    'turkey-zagatala' => 'Турция-Закаталы',
    'turkey-lankaran' => 'Турция-Ленкорань',
    'have-more' => 'Продолжение следует...',
    'tr-baku-tariffs' => "<li>0 - 0,25 кг<span>2.00 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.00 $</span></li>
                            <li>0,7 - 1 кг<span>4.50 $</span></li>",
    'tr-ganja-tariffs' => "<li>0 - 0,25 кг<span>2.00 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.00 $</span></li>
                            <li>0,7 - 1 кг<span>4.50 $</span></li>",
                            /*" <li>0  - 0,25 кг <span>2.50 $</span></li>
                            <li>0,25 - 0.5 кг <span>3.50 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.50 $</span></li>
                            <li>0,7 - 1 кг<span>5.50 $</span></li>",*/
    'tr-sumgait-tariffs' => "<li>0 - 0,25 кг<span>2.00 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.00 $</span></li>
                            <li>0,7 - 1 кг<span>4.50 $</span></li>",
                            /*" <li>0  - 0,25 кг <span>2.50 $</span></li>
                            <li>0,25 - 0.5 кг <span>3.50 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.50 $</span></li>
                            <li>0,7 - 1 кг<span>5.00 $</span></li>",*/
    'tr-zagatala-tariffs' => "<li>0 - 0,25 кг<span>2.00 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.00 $</span></li>
                            <li>0,7 - 1 кг<span>4.50 $</span></li>",
                            /*" <li>0  - 0,25 kq <span>2.50 $</span></li>
                            <li>0,25 - 0.5 кг <span>3.50 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.50 $</span></li>
                            <li>0,7 - 1 кг<span>5.50 $</span></li>",*/
    'tr-lankaran-tariffs' =>"<li>0 - 0,25 кг<span>2.00 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.00 $</span></li>
                            <li>0,7 - 1 кг<span>4.50 $</span></li>",
                            /*" <li>0  - 0,25 кг <span>2.50 $</span></li>
                            <li>0,25 - 0.5 кг <span>3.50 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.50 $</span></li>
                            <li>0,7 - 1 кг<span>5.50 $</span></li>",*/

    'tr-liquid-tariffs' => " <li>0  - 0,25 кг <span>2.50 $</span></li>
                            <li>0,25 - 0.5 кг <span>4.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>6.00 $</span></li>
                            <li>0,7 - 1 кг<span>7.50 $</span></li>",
    'liquid-products'   => 'Для жидких продуктов',

    'link-info-text' => '
Для корпоративных предложений, пишите на адрес corporate@limak.az <br /><br />
    Наша компания занимается грузоперевозками из Турции и Америки. Ваши заказы доставляются из Турции в Баку 2 раза в неделю, из Америки – 1 раз в неделю.
        <br/><br/>
     В зависимости от веса посылки Limak предлагает Вам выгодные тарифы на доставку: из
Турции от 2 долларов, из США от 1.99 долларов.<br /><br />
Стоимость доставки рассчитывается исходя из веса посылки. Стоимость карго за посылку
размером более 1 метра определяется исходя из объема и веса.
    ',
    'link-how-calc' => 'Как рассчитать?',
    'link-how-calc-text' => 'Запишите общую сумму выбранных вами продуктов в разделе «Конвертор». Общая сумма, которую вы будете платить в калькуляторе, отображается в манатах',
    'link-note' => 'Примечание',
    'link-note-text' => 'Имейте в виду, что сумма, которую вы рассматриваете, будет учитывать внутренние грузовые деньги, требуемые фирмами-продавцами',
    'order-now' => 'ЗАКАЗАТЬ',
    'faq' => 'ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ',
    'iv'  => ' Понедельник-Суббота',
    'se'  => 'Услуга "Сделай заказ": 10.00-00.00',
    'mx'  => 'Клиентская служба: 10:00 - 00:00',
    'a'  => 'Склад: 10:00-22:00',
    'unvan'  => 'Сабаильский район, улица Лермонтова 113/117',
    'reset_calculator' => 'Сбросить калькулятор',
    'how_works' => 'Как это работает?',
    'delivery-from-turkey' =>'Доставка из Турции',
    'delivery-from-us' =>'Доставка из Америки',
    'all-news' =>'Посмотри все новинки',
    'subscribe-text' => 'Для информации о новинках подпишись на Limak.',
    'enter-email' => 'Введите E-mail..',
    'be-subscribe' => 'Подпишись!',
    'register' => 'Регистрация',
    'register-text' => 'Зарегистрируйтесь на Limak.az и получите информацию об адресах наших офисов за рубежом.',
    'send-us' => 'Отправьте свою посылку по нашему адресу',
    'send-us-text' => 'При совершении покупок в онлайн магазинах в поле адреса доставки вашей посылки введите адрес нашего офиса за рубежом. Таким образом, ваша посылка будет передана на наш склад за рубежом.',
    'packages-to-you-home' => 'Получите посылку',
    'packages-to-you-home-text' => 'Вы можете забрать свой заказ с нашего склада в Баку в течение 3-5 дней или воспользоваться услугой курьерской доставки',
    'about' => 'О нас',
    'order_service' => 'Услуга «Сделай заказ» ',
    'service_time' => '24 часа',
    'order_service_time' => 'С 10:00` до - 00:00`',
    'customer_service' => 'Клиентская услуга',
    'customer_service_time' => 'С 10:00 до 00:00',
    'depot' =>'Склад',
    'depot_time' => 'С 10:00 до 22:00',
    'region_depot_time' => 'С 10:00 до 19:00',
    'zagatala_depot_time' => 'С 09:00 до 18:00',
    'lankaran_depot_time' => 'С 09:00 до 18:00',
    'privacy' => 'Политика конфиденциальности',
    'tariffs_tr' => '<p>Limak предлагает вам выгодную доставку по цене от 2 долларов в зависимости от веса ваших посылок. </p>
                        <p>Стоимость доставки заказанной посылки рассчитывается по весу.
Стоимость доставки посылок размером более 1 метра рассчитывается по весу\'
</p>',
    'user_rules' =>"
    <ul>
    <li>
          Регистрируясь в системе, пользователь должен внести личные данные в требуемом порядке.
</li>
<li>
Пользователь несет ответственность за точность внесенных данных для регистрации.
</li>
<li>
Если в последующем будут внесены изменения в указанные данные, то пользователь обязуется отправить уведомление для обновления данных в систему.
</li>
<li>
Если вы заказываете запрещенные товары, сервис может быть заблокирован для данного пользователя
</li>
<li>
 Проводить оплату в требуемом системе порядке – обязательство пользователя.
</li>
<li>
 Нельзя делиться своими паролями и данными с другими людьми. В случае возникновения таких ситуаций за заимствование и изменение статуса заказа отвечает сам человек.
</li>
<li>
Таможенная пошлина не взимается при заказе пользователем товаров стоимостью до 1000 (одной тысячи) долларов США в месяц
</li>
<li>
 Если стоимость заказа превышает 1.000 (одну тысячу) долларов США в месяц, Пользователь обязуется уплатить таможенную пошлину таможенным органам в размере 36% (тридцать шесть процентов) от общей стоимости заказа
</li>
<li>
 Перевозчик берет на себя таможенную документацию только при наличии заказа в размере до 1000 долларов США при осуществлении перевозки всех заказов. Если вы заказываете товар на более высокую сумму, перевозчик берет на себя доставку товара до таможенного терминала, а пользователь берет на себя другую документацию и сдачу товара с терминала.
</li>
<li>
Плата за доставку груза рассчитывается по двум критериям, весу и объему. Пользователь должен платить за доставку по одному из двух критерий - какой из них превысит другой.
</li>
</ul>
    ",

    'usa-baku' => 'США-Баку',
    'usa-ganja' => 'США-Гянджа',
    'usa-sumgait' => 'США-Сумгаит',
    'usa-zagatala' => 'США-Закаталы',
    'usa-lankaran' => 'США-Ленкорань',
    'usa-baku-tariffs' => "<li>0 - 0,25 кг<span>1.99 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.99 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.99 $</span></li>
                            <li>0,7 - 1 кг<span>5.99 $</span></li>",
    'usa-ganja-tariffs' => "<li>0 - 0,25 кг<span>1.99 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.99 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.99 $</span></li>
                            <li>0,7 - 1 кг<span>5.99 $</span></li>",
    'usa-sumgait-tariffs' => "<li>0 - 0,25 кг<span>1.99 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.99 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.99 $</span></li>
                            <li>0,7 - 1 кг<span>5.99 $</span></li>",
    'usa-zagatala-tariffs' => "<li>0 - 0,25 кг<span>1.99 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.99 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.99 $</span></li>
                            <li>0,7 - 1 кг<span>5.99 $</span></li>",
    'usa-lankaran-tariffs' => "<li>0 - 0,25 кг<span>1.99 $</span></li>
                            <li>0,25 - 0.5 кг<span>3.99 $</span></li>
                            <li>0,5 - 0.7 кг<span>4.99 $</span></li>
                            <li>0,7 - 1 кг<span>5.99 $</span></li>",
    /*'usa-baku-tariffs' => "<li>0 - 0,25 кг<span>3.00 $</span></li>
                            <li>0,25 - 0.5 кг<span>4.50 $</span></li>
                            <li>0,5 - 0.7 кг<span>6.00 $</span></li>
                            <li>0,7 - 1 кг<span>7.50 $</span></li>",
    'usa-ganja-tariffs' => " <li>0 - 0,25 кг<span>3.50 $</span></li>
                            <li>0,25 - 0.5 кг<span>5.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>7.00 $</span></li>
                            <li>0,7 - 1 кг<span>8.50 $</span></li>",
    'usa-sumgait-tariffs' => " <li>0 - 0,25 кг<span>3.50 $</span></li>
                            <li>0,25 - 0.5 кг<span>5.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>6.50 $</span></li>
                            <li>0,7 - 1 кг<span>8.00 $</span></li>",
    'usa-zagatala-tariffs' => " <li>0 - 0,25 кг<span>3.50 $</span></li>
                            <li>0,25 - 0.5 кг<span>5.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>7.00 $</span></li>
                            <li>0,7 - 1 кг<span>8.50 $</span></li>",
    'usa-lankaran-tariffs' => " <li>0 - 0,25 кг<span>3.50 $</span></li>
                            <li>0,25 - 0.5 кг<span>5.00 $</span></li>
                            <li>0,5 - 0.7 кг<span>7.00 $</span></li>
                            <li>0,7 - 1 кг<span>8.50 $</span></li>",*/





];
