<?php
return [
    'months' => 'Январь,Февраль,Март,Апрель,Май,Июнь,Июль,Август,Сентябрь,Октябрь,Ноябрь,Декабрь',
    'shop_name' => 'Название магазина',
    'product_type' => 'Вид товара ',
    'price' => 'Цена',
    'product_count' => 'Количество товаров в посылке',
    'track_code' => 'Код слежения за заказом',
    'order_date' => 'Дата выдачи заказа',
    'invoice_upload' => 'Загрузи инвойс',
    'invoice_upload_bread' => 'Сделай заявку',
    'send' => 'Отошли',
    'attention' => 'Внимание!',
    'attention_text' => 'Дорогие клиенты, в случае, если вы сами оформляете заказы, декларация должна быть приложена вами 
                                Невозможно приложить декларацию без загрузки инвойса.
                                Правильное и оперативное заполнение декларации позволит товару быстро и  без проблем пройти через таможенную проверку.',

    'home_page' => 'Главная страница',
    'user_panel' => 'Панель пользователя',
    'invoice' => 'ДЕКЛАРАЦИЯ',
    'upload' => 'ЗАГРУЗИ',
    'invoice_uploaded' => 'Декларация загружена',

    'delivery_office' => 'Офис доставки',


    'Baku' => 'Баку',
    'Ganja' => 'Гянджа',

];