<?php
return [
    'title' => [
        'home'      => 'Limak.az - Служба доставки из Турции и США',
        'roles'     => 'Limak.az - Правила доставки из Турции и США',
        'about'     => 'Limak.az - О карго компании Limak',
        'shop'      => 'Limak.az - Магазины онлайн покупок Турции и США',
        'country'   => 'Limak.az - Магазины онлайн покупок Турции и США',
        'login'     => 'Limak.az - Служба доставки из Турции и США – Войти',
        'register'  => 'Limak.az - Служба доставки из Турции и США – Регистрация',
    ],
    'description' => [
        'home'      => 'Limak.az Дешевая и быстрая доставка посылок из Турции и США 7/24, услуги карго и курьера',
        'roles'     => 'Limak.az Дешевая и быстрая доставка посылок из Турции и США 7/24, услуги карго и курьера – Правила',
        'about'     => 'Limak.az Дешевая и быстрая доставка посылок из Турции и США 7/24, услуги карго и курьера – О нас',
        'shop'      => 'Limak.az Дешевая и быстрая доставка посылок из Турции и США 7/24, услуги карго и курьера – Магазины',
        'country'   => 'Limak.az Дешевая и быстрая доставка посылок из Турции и США 7/24, услуги карго и курьера – Страны',
        'login'     => 'Limak.az Дешевая и быстрая доставка посылок из Турции и США 7/24, услуги карго и курьера – Войти',
        'register'  => 'Limak.az Дешевая и быстрая доставка посылок из Турции и США 7/24, услуги карго и курьера – Регистрация',
    ],
    'keywords' => [
        'home'      => 'Limak.az, заказ из Турции, служба доставки, заказ из США, посылка из Турции, посылка из США, заказ 7.24, карго из Турции, карго из США, услуга карго, доставка из Турции, доставка из США, дешевое карго, быстрое карго',
        'roles'     => 'Limak.az, заказ из Турции, служба доставки, заказ из США, посылка из Турции, посылка из США, заказ 7.24, карго из Турции, карго из США, услуга карго, доставка из Турции, доставка из США, дешевое карго, быстрое карго, правила карго',
        'about'     => 'Limak.az, заказ из Турции, служба доставки, заказ из США, посылка из Турции, посылка из США, заказ 7.24, карго из Турции, карго из США, услуга карго, доставка из Турции, доставка из США, дешевое карго, быстрое карго, о лимак',
        'shop'      => 'Limak.az, заказ из Турции, служба доставки, заказ из США, посылка из Турции, посылка из США, заказ 7.24, карго из Турции, карго из США, услуга карго, доставка из Турции, доставка из США, дешевое карго, быстрое карго, магазины онлайн покупок',
        'country'   => 'Limak.az, заказ из Турции, служба доставки, заказ из США, посылка из Турции, посылка из США, заказ 7.24, карго из Турции, карго из США, услуга карго, доставка из Турции, доставка из США, дешевое карго, быстрое карго, лимак страны',
        'login'     => 'Limak.az, заказ из Турции, служба доставки, заказ из США, посылка из Турции, посылка из США, заказ 7.24, карго из Турции, карго из США, услуга карго, доставка из Турции, доставка из США, дешевое карго, быстрое карго, лимак войти',
        'register'  => 'Limak.az, заказ из Турции, служба доставки, заказ из США, посылка из Турции, посылка из США, заказ 7.24, карго из Турции, карго из США, услуга карго, доставка из Турции, доставка из США, дешевое карго, быстрое карго, лимак регистрация',
    ]
];
